<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются по умолчанию брокером паролей
    | для обозначения причин, по которым попытка обновления пароля
    | может быть неудачной, например, из-за недействительного токена
    | или нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email адресом.',

];
