<?php

return [
    'events' => [
        'page_title' => 'Мероприятия в Кафе эстонского языка',
        'meta_title' => 'Мероприятия в Кафе эстонского языка - Практикуйте эстонский язык легко и увлекательно',
        'meta_description' => 'Узнайте о мероприятиях в Кафе эстонского языка! Практикуйте эстонский язык, участвуйте в интересных встречах и наслаждайтесь обучением в дружелюбной атмосфере. Присоединяйтесь к нам!',
    ],
    'eventCalendar' => [
        'page_title' => 'Календарь мероприятий Кафе эстонского языка',
        'meta_title' => 'Календарь мероприятий Кафе эстонского языка - Узнайте о предстоящих событиях',
        'meta_description' => 'Просмотрите календарь мероприятий Кафе эстонского языка! Узнайте о предстоящих встречах, языковых практиках и специальных событиях. Планируйте свое участие и улучшайте свои навыки эстонского языка вместе с нами!',
    ],
    'news' => [
        'page_title' => 'Новости и статьи о Кафе эстонского языка',
        'meta_title' => 'Новости и статьи о Кафе эстонского языка - Будьте в курсе последних событий',
        'meta_description' => 'Читайте новости и статьи о Кафе эстонского языка! Узнайте о новых мероприятиях, полезных советах по изучению эстонского языка и интересных историях наших участников. Оставайтесь на связи!',
    ],
    'homepage' => [
        'page_title' => 'Кафе эстонского языка - Практикуйте эстонский язык с удовольствием',
        'meta_title' => 'Кафе эстонского языка - Практикуйте эстонский язык с удовольствием',
        'meta_description' => 'Добро пожаловать в Кафе эстонского языка! Практикуйте эстонский язык в дружелюбной атмосфере, участвуйте в интересных мероприятиях и улучшайте свои навыки. Присоединяйтесь к нам сегодня!',
    ],

    'contact' => [
        'page_title' => 'Контакты Кафе эстонского языка - Свяжитесь с нами',
        'meta_title' => 'Контакты Кафе эстонского языка - Свяжитесь с нами',
        'meta_description' => 'Свяжитесь с Кафе эстонского языка! Мы рады ответить на ваши вопросы, помочь с регистрацией на мероприятия и предоставить дополнительную информацию. Напишите нам сегодня!',
    ],
];

